export default {
  strings: {
    "start" : "Начать",
    "community": "Сообщество",
    "download": "Скачать",
    "connectingWait": "Подключение к серверу игры...",
    "whoAreYou": "Кто ты?",
    "play": "Старт",
    "settings": "Настройки",
    "mode": "Режим",
    "chances": "Шансы",
    "subsandbits": "Сабы/битсы",
    "default": "Стандарт",
    "easy": "Легко",
    "crazy": "Дурдом",
    "vote": "Опрос",
    "s": "с.",
    "dealy": "Задержка",
    "events": "События",
    "items": "Предметы",
    "trinkets": "Тринкеты",
    "other": "Другое",
    "subs": "Сабы",
    "bits": "Битсы",
    "followers": "Фолловеры",
    "save": "Сохранить",
    "back": "Назад",

    "madeBy": "Создано Dorotos и VirtualZer0",
    "checkOnGithub": "Этот проект на GitHub",

    "waitWhat": "Стоп, что?",
    "visitFromMobileDevice": "Нет абсолютно никаких причин посещать эту страницу с мобильного устройства. Но если вы уверены, что вам это действительно нужно, переключите ваш браузер на полную версию сайта в настройках. В какое странное время мы живем..."
  }
}
